const Programm = () => {
    return (
        <div className="list__programm">
            <ol>
                <li>
                    Новогодняя столица России 2021 — итоги проекта.                   
                </li>
                <li>
                    Календарь событий 2021.
                </li>
                <li>
                    Космос как событие — запуск второй очереди музея Истории космонавтики.
                </li>
                <li>
                    Город науки и технологий — 65 лет Обнинску.
                </li>
                <li>
                    День города как региональный праздник — 650 лет Калеге.
                </li>
                <li>
                    Экотуризм как тренд развития — маршруты, новые проекты, инвесторы.
                </li>
            </ol>
        </div>
        
    )
}

export default Programm